[
  {
    "title": "Economía",
    "statements": [
      "Los impuestos deben disminuirse para incentivar el crecimiento económico del país.",
      "Los subsidios a la gasolina deben eliminarse y en su lugar subsidiar un sistema de transporte público o mejor educación.",
      "El salario mínimo debe ser ajustado al nivel de inflación en nuestro país.",
      "México debe seguir dependiendo de sus exportaciones a los Estados Unidos y de su producción de petróleo.",
      "Tener capitales en paraísos fiscales debe ser penado por la ley"
    ]
  },
  {
    "title": "Política",
    "statements": [
      "El estado debe controlar lo que publican o difunden los medios de comunicación.",
      "Es necesario un gobierno austero con menos ministerios y funcionarios públicos.",
      "No se deben establecer sanciones por opiniones políticas expresadas en la web. (ej: Youtubers)",
      "Disfruta la guerra de acusaciones entre partidos y destapes de corrupción.",
      "Se siente más cómodo votando por un candidato famoso o con copete.",
      "Debería aumentarse el nivel de escolaridad a Universidad para funcionarios públicos."
    ]
  },
  {
    "title": "Sociedad",
    "statements": [
      "Debe legalizarse el matrimonio entre parejas del mismo sexo.",
      "Consumo de drogas debe ser penalizado.",
      "Deben establecerse penas más severas para castigar el maltrato doméstico a mujeres y niños.",
      "Considera necesario un seguro de desempleo que pague una porción de su salario inmediato anterior, mientras recibe asesoría para encontrar un nuevo trabajo hasta por 3 meses.",
      "Deben de continuar programas que subsidian el seguro médico y el acceso a servicios de salud.",
      "La igualdad de salarios entre hombres y mujeres debe ser reportada por las empresas por ley."
    ]
  },
  {
    "title": "Internacional",
    "statements": [
      "Debe México mirar hacia otros mercados internacionales para mejorar su comercio. Por ejemplo, la Unión Europea y Asia.",
      "Considera que un candidato que es fluente en varios idiomas puede generar más simpatía e acuerdos ante otras naciones.",
      "Debe México siempre seguir las recomendaciones de organismos internacionales como la ONU, UNICEF, Banco Mundial, etc."
    ]
  },
  {
    "title": "Seguridad",
    "statements": [
      "Debe existir un acuerdo de paz entre los carteles de la droga y el gobierno.",
      "Es necesaria la extinción de los carteles de la droga, aunque genere una guerra durante el nuevo sexenio.",
      "Se necesita crear una policía única en todo el territorio nacional.",
      "El ejército y la marina deben siempre estar disponibles para enfrentar a los carteles o grupos armados en nuestro país."
    ]
  },
  {
    "title": "Educación",
    "statements": [
      "La educación debe ser laica y gratuita hasta tener una carrera técnica,  universitaria o aprendizaje que garantice los conocimientos necesarios para ejercer un oficio.",
      "Se debe invertir más recursos en investigación y desarrollo.",
      "El gobierno debe mejorar la educación, aunque tenga que aumentar los impuestos.",
      "Se deben ofrecer becas y apoyos económicos cuando los estudiantes de bajos recursos tienen en promedio 8"
    ]
  }
]
